[
  {
    "q": "足のむくみを軽減するにはどの足置きが良いですか？",
    "a": "低反発のメモリーフォーム足置きは体圧を分散し、足首への圧迫を和らげます。高さ調整式なら膝角度を90度前後に保ちやすく、血流が滞りにくくなります。"
  },
  {
    "q": "夏場に静かな扇風機は？",
    "a": "DCモーター搭載のデスクファンや静音設計の卓上扇風機が適しています。会議のマイクに乗りにくい弱～中風での運用がポイントです。"
  },
  {
    "q": "猫背がひどい場合の即効策は？",
    "a": "猫背矯正ベルトで肩甲骨を寄せ、同時にモニター高さを目線に合わせると体幹が起ちやすくなります。"
  },
  {
    "q": "腰の隙間が空く椅子に合うアイテムは？",
    "a": "ランバークッションで腰椎のカーブを支えましょう。ベルト固定できるモデルがズレにくいです。"
  },
  {
    "q": "冬の足元冷え対策は？",
    "a": "パネル式の足温器やデスク下ヒーターが省エネで安全。タイマー付きだと切り忘れ防止になります。"
  },
  {
    "q": "座面の蒸れを抑えるには？",
    "a": "通気性の高いメッシュやジェルクッションを選び、こまめに立つことで血流と放熱を促します。"
  },
  {
    "q": "座ったまま運動できますか？",
    "a": "ロッキング式フットレストやデスク用足踏みペダルで軽い運動が可能です。静音モデルなら会議中もOK。"
  },
  {
    "q": "在宅の作業環境で最初に直すべきは？",
    "a": "視線の高さ（モニター台/PCスタンド）と座面のサポート（クッション/ランバー）。この2点の改善効果が大きいです。"
  },
  {
    "q": "足置きの最適な高さは？",
    "a": "膝が90度前後、かかとが自然に置ける高さ。前すべりしない滑り止め付きが無難です。"
  },
  {
    "q": "扇風機の“静音”の目安は？",
    "a": "スペックの騒音値が明記されていない場合はDCモーターや“静音・静か”を謳うモデル、レビューで“会議OK”の声を参考に。"
  },
  {
    "q": "肩こりを減らすコツは？",
    "a": "肘の荷重を分散するアームレスト拡張や、キーボード/マウスの高さ調整で肩の緊張を和らげます。"
  },
  {
    "q": "長時間タイピングの手首ケアは？",
    "a": "低反発リストレストで手首角度を保ち、休憩ごとに前腕のストレッチを行いましょう。"
  },
  {
    "q": "前傾になってしまいます。",
    "a": "モニターを目線＋10cm程度に上げ、座面は骨盤が立つ前傾クッションを使うと自然に背筋が伸びます。"
  },
  {
    "q": "足裏が熱く蒸れます。",
    "a": "ゲルやメッシュ素材のフットレスト＋サーキュレーターで足元の熱を逃がしましょう。"
  },
  {
    "q": "狭いデスクでも使える扇風機は？",
    "a": "クリップ式や首掛け型が有効。風向きを顔に直接当てず、体の横から当てるとマイクノイズも抑えられます。"
  },
  {
    "q": "静音＋省エネ暖房は？",
    "a": "デスク下パネルヒーターや足温器。局所暖房は電気代を抑えやすいです。"
  },
  {
    "q": "腰痛が朝に強いです。",
    "a": "ランバークッションで隙間を埋めつつ、座る時間を区切るタイマー併用を。朝は軽い股関節ストレッチも効果的です。"
  },
  {
    "q": "在宅で始めたい基本ストレッチは？",
    "a": "胸を開く肩甲骨ストレッチ、ハムストリングの前屈、ふくらはぎポンプ運動の3つを毎時間30秒ずつ。"
  },
  {
    "q": "カメラ映りと姿勢を両立したい。",
    "a": "モニター台で視線調整し、座面前傾クッションで胸を開くと顔の角度も自然になります。"
  },
  {
    "q": "電源タップが足りません。",
    "a": "USB給電の扇風機・加湿器を組み合わせると配線を抑えられます。"
  },
  {
    "q": "猫背ベルトは一日中着けてOK？",
    "a": "連続長時間は推奨されません。短時間の意識づけ＋環境調整を基本に。"
  },
  {
    "q": "足元暖房の安全面は？",
    "a": "転倒時自動オフ、難燃素材、タイマーの有無を確認しましょう。"
  },
  {
    "q": "むくみ対策の基本は？",
    "a": "足首・ふくらはぎの定期運動と膝角度90度。フットレストで足置きの高さを作ると維持しやすいです。"
  },
  {
    "q": "扇風機の設置位置は？",
    "a": "体の正面より斜め横から。マイクノイズと乾燥を抑えつつ体感冷却を得やすいです。"
  },
  {
    "q": "背中が張るときは？",
    "a": "背筋ストレッチボードやフォームローラーで胸椎の伸展を促しましょう。"
  },
  {
    "q": "デスクが低くて猫背になります。",
    "a": "PCスタンドで天板を上げるか、モニター台で視線を上げて前傾を抑えます。"
  },
  {
    "q": "座面が硬くお尻が痛い。",
    "a": "低反発やジェルの座面クッションで体圧分散を。厚すぎると脚が浮くので高さも調整。"
  },
  {
    "q": "足先だけ冷えます。",
    "a": "足温器＋厚手靴下。温度は低～中で継続的に。"
  },
  {
    "q": "会議中に目立たない冷却は？",
    "a": "静音の首掛け扇風機や弱風サーキュレーターを足元に向ける方法が有効です。"
  },
  {
    "q": "休憩リマインドの頻度は？",
    "a": "25分作業＋5分休憩（ポモドーロ）が簡単。タイマーがあると続きやすいです。"
  },
  {
    "q": "PCスタンドの放熱は大丈夫？",
    "a": "アルミ素材や通気穴のあるモデルが放熱に有利です。"
  },
  {
    "q": "リモート会議が多くて肩が凝る。",
    "a": "アームレスト拡張で肘支えを作り、マイクやカメラの位置を見直しましょう。"
  },
  {
    "q": "ランバークッションの正しい位置は？",
    "a": "腰椎のくびれ（ベルトライン付近）に当て、骨盤が立つ位置に微調整します。"
  },
  {
    "q": "足置きは必要？椅子の高さで解決できる？",
    "a": "椅子を下げると視線が下がり猫背になります。足置きで膝角度だけ整える方が姿勢が崩れにくいです。"
  },
  {
    "q": "デスクバイクは騒音になりませんか？",
    "a": "静音型なら会議中もほぼ問題なし。負荷は低めで回し続けるのがコツです。"
  },
  {
    "q": "加湿器の静音性は？",
    "a": "超音波式が静か。デスク用は水量少なめなのでこまめな給水が必要です。"
  },
  {
    "q": "首の前傾を直すには？",
    "a": "画面を目線まで上げ、肩甲骨を寄せる意識づけ。猫背ベルトは短時間の矯正に。"
  },
  {
    "q": "机の奥行きがなく、腕が浮きます。",
    "a": "アームレスト拡張や薄型キーボードマットで接地面を作りましょう。"
  },
  {
    "q": "足が床に届きません。",
    "a": "足置きでかかとを支え、太もも裏の圧迫を軽減します。"
  },
  {
    "q": "リモートでの冷暖房の電気代が気になる。",
    "a": "局所暖房（足温器）とパーソナル送風（卓上扇）で空間全体を冷暖せずに快適化できます。"
  },
  {
    "q": "姿勢を保つコツは？",
    "a": "“視線・骨盤・足置き”の3点セットを先に整えると自然と維持しやすくなります。"
  },
  {
    "q": "クッションは柔らかいほど良い？",
    "a": "柔らかすぎると骨盤が後傾しやすい。適度な反発と通気性のバランスが重要です。"
  },
  {
    "q": "在宅でも運動習慣を付けたい。",
    "a": "毎時1分のふくらはぎ運動と、午前午後に各5分の姿勢リセットを。"
  },
  {
    "q": "扇風機で喉が乾きます。",
    "a": "体に直接当てず壁・天井に当てて拡散させると乾燥を抑えられます。"
  },
  {
    "q": "猫背矯正ベルトのサイズ選びは？",
    "a": "メーカーの胸囲目安を確認し、きつすぎない範囲で選びます。"
  },
  {
    "q": "在宅の空気がこもる。",
    "a": "サーキュレーターの循環と小型加湿器の併用。30〜50%の湿度を目安に。"
  },
  {
    "q": "作業後の腰の張り対策は？",
    "a": "フォームローラーやストレッチボードで腰背部の筋膜リリースを。"
  },
  {
    "q": "風切り音が会議に入る。",
    "a": "羽根径の大きい低速運転やDCモーターの弱風運転が向いています。"
  },
  {
    "q": "足のしびれを感じる。",
    "a": "膝角度と足の接地を見直し、フットレストで足裏全体を支えましょう。"
  },
  {
    "q": "小柄で椅子が合わない。",
    "a": "座面前傾クッション＋足置きで体格に合わせた姿勢を作ります。"
  }
]